export default [
  {
    type: '공지',
    num: 1,
    title: '제16기 LH 기술심사평가위원 후보자 모집 안내',
    date: '2024-01-18'
  },
  {
    type: '공지',
    num: 2,
    title: '[정정공고] 제16기 LH 기술심사평가위원 후보자 모집 안내',
    date: '2024-01-24'
  },
  {
    type: '공지',
    num: 3,
    title: 'LH주거복지정보(주) 비상임이사 공모',
    date: '2024-01-30'
  },
  {
    type: '공지',
    num: 4,
    title: 'LH 분양가 심사위원회 위원명단 공개',
    date: '2024-01-31'
  },
  {
    type: '공지',
    num: 5,
    title: '토지해약 반환시 적용이자율 알림(2024. 2월)',
    date: '2024-02-01	'
  },
  {
    type: '공지',
    num: 6,
    title: '경기북부지역본부 일부 부서 전화 연결 불가 안내(2.8.(목))',
    date: '2024-02-07'
  },
  {
    type: '공모',
    num: 1,
    title: '대구신서혁신 6단지(신서A-2BL) 사회적기업공간 입주희망기업 공모 공고',
    date: '2024-01-31'
  },
  {
    type: '공모',
    num: 2,
    title: '서울 전세임대 계약업무 수탁자 선정 결과',
    date: '2024-01-31'
  },
  {
    type: '공모',
    num: 3,
    title: '경남권 전세임대 계약업무 수탁자 모집공고',
    date: '	2024-02-01'
  },
  {
    type: '공모',
    num: 4,
    title: '2024년 토지주택연구원 인쇄업체 선정·등록 및 단가계약',
    date: '2024-02-05'
  },
  {
    type: '공모',
    num: 5,
    title: '경기북부 전세임대 계약업무 위탁용역 수탁자 선정결과',
    date: '2024-02-06'
  },
  {
    type: '공모',
    num: 6,
    title: '법무사등 선정결고 공고(읍내동1(효자구역))',
    date: '2024-02-10'
  },
  {
    type: '채용',
    num: 1,
    title: 'LH 사내변호사 채용공고',
    date: '2024-01-28'
  },
  {
    type: '채용',
    num: 2,
    title: '한국토지주택공사 강원지역본부 기간제근로자',
    date: '2024-01-30'
  },
  {
    type: '채용',
    num: 3,
    title: 'LH 대구경북지역본부 기간제 근로자 채용 공고',
    date: '2024-02-01'
  },
  {
    type: '채용',
    num: 4,
    title: 'LH 대전충남지역본부 기간제 근로자 채용 공고',
    date: '2024-02-02'
  },
  {
    type: '채용',
    num: 5,
    title: 'LH 전북지역본부 기간제근로자 채용공고',
    date: '2024-02-03'
  },
  {
    type: '채용',
    num: 6,
    title: 'LH 사내변호사 채용공고',
    date: '2024-02-08'
  },
]